export default {
    "start_user": "Твой Telegram ID: <code>%s</code>\nЧтобы стать менеджером, нужно, чтобы твой Telegram ID внес в базу один из администраторов:\n%s",
    "start_manager": "Вы менеждер и уже вошли в систему",
    "start_admin": "Вы админ и уже вошли в систему",
    "start_no-admin": "Админы отсутствуют в базе.",
    "help": "<b>Список доступных команд:</b>\n/help - показать доступные команды",
    "help_manager":  "/add - добавить проект или проекты\n/find - найти проект или проекты\n/my — выводит список всех взятых менеджером проектов,\nотсортированных по дате взятия.\n/top — выводит список из проектов\nв порядке убывания лайков и порядке убывания TSS.\n/new — выводит список из новых проектов",
    "help_admin":  "/managers — выводит список всех менеджеров.\n/add_manager TELEGRAM_ID — добавляет менеджера\n/remove_manager TELEGRAM_ID — удаляет менеджера\n/remove_project NAME — удаляет проект"
}